<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=mrl8jkM18OlOQN8JLgasDzKqNUtgvZyEWYnccqUX_tNppeEzewNiKPV72LtNC3eN');.lst-kix_7pym7pr6zcyp-0>li:before{content:"\0025cf  "}.lst-kix_7pym7pr6zcyp-1>li:before{content:"\0025cb  "}ul.lst-kix_7pym7pr6zcyp-7{list-style-type:none}ul.lst-kix_7pym7pr6zcyp-8{list-style-type:none}.lst-kix_7pym7pr6zcyp-6>li:before{content:"\0025cf  "}.lst-kix_7pym7pr6zcyp-7>li:before{content:"\0025cb  "}ul.lst-kix_7pym7pr6zcyp-1{list-style-type:none}.lst-kix_7pym7pr6zcyp-8>li:before{content:"\0025a0  "}ul.lst-kix_7pym7pr6zcyp-2{list-style-type:none}ul.lst-kix_ble5a2fhszk-1{list-style-type:none}ul.lst-kix_7pym7pr6zcyp-0{list-style-type:none}ul.lst-kix_ble5a2fhszk-0{list-style-type:none}ul.lst-kix_7pym7pr6zcyp-5{list-style-type:none}ul.lst-kix_7pym7pr6zcyp-6{list-style-type:none}ul.lst-kix_7pym7pr6zcyp-3{list-style-type:none}ul.lst-kix_7pym7pr6zcyp-4{list-style-type:none}.lst-kix_ble5a2fhszk-0>li:before{content:"\0025cf  "}.lst-kix_ble5a2fhszk-1>li:before{content:"\0025cb  "}.lst-kix_ble5a2fhszk-2>li:before{content:"\0025a0  "}.lst-kix_ble5a2fhszk-4>li:before{content:"\0025cb  "}.lst-kix_ble5a2fhszk-5>li:before{content:"\0025a0  "}.lst-kix_ble5a2fhszk-3>li:before{content:"\0025cf  "}.lst-kix_ble5a2fhszk-7>li:before{content:"\0025cb  "}ul.lst-kix_ble5a2fhszk-7{list-style-type:none}ul.lst-kix_ble5a2fhszk-6{list-style-type:none}ul.lst-kix_ble5a2fhszk-8{list-style-type:none}ul.lst-kix_ble5a2fhszk-3{list-style-type:none}ul.lst-kix_ble5a2fhszk-2{list-style-type:none}.lst-kix_ble5a2fhszk-6>li:before{content:"\0025cf  "}ul.lst-kix_ble5a2fhszk-5{list-style-type:none}ul.lst-kix_ble5a2fhszk-4{list-style-type:none}.lst-kix_7pym7pr6zcyp-5>li:before{content:"\0025a0  "}.lst-kix_7pym7pr6zcyp-4>li:before{content:"\0025cb  "}.lst-kix_ble5a2fhszk-8>li:before{content:"\0025a0  "}.lst-kix_7pym7pr6zcyp-2>li:before{content:"\0025a0  "}.lst-kix_7pym7pr6zcyp-3>li:before{content:"\0025cf  "}ol{margin:0;padding:0}table td,table th{padding:0}.c0{background-color:#393e46;color:#eeeeee;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Source Code Pro";font-style:normal}.c7{color:#00adb5;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Source Code Pro";font-style:normal}.c6{color:#eeeeee;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Source Code Pro";font-style:normal}.c10{color:#00adb5;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Source Code Pro";font-style:normal}.c14{color:#eeeeee;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Source Code Pro";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c9{color:#00adb5;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Source Code Pro";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c15{-webkit-text-decoration-skip:none;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:14pt;font-style:normal}.c13{background-color:#393e46;font-family:"Source Code Pro";color:#eeeeee;font-weight:400}.c5{background-color:#eeeeee;font-family:"Source Code Pro";color:#00adb5;font-weight:700}.c8{font-family:"Source Code Pro";color:#00adb5;font-weight:700}.c11{background-color:#222831;max-width:451.3pt;padding:72pt 72pt 72pt 72pt}.c2{height:11pt}.c12{font-size:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c11"><div><p class="c1 c2"><span class="c4"></span></p></div><p class="c3"><span class="c5 c15">RINIA N&Euml; SHQIP&Euml;RI</span></p><p class="c3 c2"><span class="c7"></span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 290.50px; height: 218.06px;"><img alt="" src="images/image14.jpg" style="width: 290.50px; height: 218.06px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 228.27px; height: 162.39px;"><img alt="" src="images/image15.png" style="width: 228.27px; height: 162.39px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 250.50px; height: 166.34px;"><img alt="" src="images/image6.jpg" style="width: 250.50px; height: 166.34px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c2"><span class="c7"></span></p><p class="c1"><span class="c5 c12">Problematikat kryesore n&euml; jet&euml;n dhe arsimin e rinis&euml; n&euml; vend. </span><span class="c8 c12">- </span><span class="c9">Amantia</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c13">Padyshim q&euml; nj&euml; plag&euml; e madhe e shoq&euml;ris&euml; shqiptare mbeten problematikat q&euml; &ccedil;do dit&euml; shqet&euml;sojn&euml; t&euml; rinjt&euml; tan&euml;. Shoq&euml;ria jon&euml; hermetikisht e mbyllur prej vitesh nga sistemi komunist pati shp&euml;rthime pas prishjes s&euml; k&euml;tij sistemi duke thithur nga vetja sjellje dhe &nbsp;problematika t&euml; pa d&euml;gjuara m&euml; par&euml;. Shoq&euml;ria shqiptare u dend rrug&euml;ve t&euml; Europ&euml;s duke sjell&euml; n&euml; Shqip&euml;ri t&euml; mira dhe t&euml; k&euml;qia p&euml;r vendin q&euml; me v&euml;shtir&euml;si po mundohej t&euml; kalonte </span><span class="c13">periudh&euml;n</span><span class="c0">&nbsp;e tranzicionit. Edhe p&euml;rse ky sistem ka vite q&euml; ka r&euml;n&euml; dhe jetojm&euml; n&euml; nj&euml; sistem demokratik shoq&euml;ria dhe kryesisht rinia e dit&euml;ve t&euml; sotme ka n&euml; vetvete dhjet&euml;ra problematika. Sociolog&euml;t tregojn&euml; shifra t&euml; frikshme q&euml; t&euml; rinjt&euml; e sot&euml;m I shoq&euml;ron nj&euml; munges&euml; e madhe optimizmi dhe d&euml;shire &nbsp;p&euml;r t&euml; k&euml;rkuar dhe m&euml; pas p&euml;r ta pasur nj&euml; pun&euml;. Sipas tyre shumica e k&euml;tyre t&euml; rinjve preferojn&euml; me s&euml; shumti t&euml; konsumojn&euml; koh&euml;n kafene se sa t&euml; punojn&euml; nj&euml; pun&euml; me pag&euml; relativisht t&euml; vog&euml;l. Shqet&euml;sim tjet&euml;r q&euml; sociolog&euml;t paraqesin mbetet fakti q&euml; nj&euml; num&euml;r i madh i t&euml; rinjve t&euml; shkolluar po largohet masivisht n&euml; shtetet q&euml; kan&euml; nevoj&euml; p&euml;r fuqi pun&euml;tore.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 245.50px; height: 196.95px;"><img alt="" src="images/image8.jpg" style="width: 245.50px; height: 196.95px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Papun&euml;sia tek t&euml; rinjt&euml; e sot&euml;m &euml;sht&euml; nj&euml; fenomen q&euml; k&euml;rkon me t&euml; v&euml;rtet&euml; v&euml;mendje. &nbsp;Ky fenomen po b&euml;het nj&euml; problem shum&euml; shqet&euml;sues duke detyruar &nbsp;mosh&euml;n e re t&euml; emigroj&euml; jasht&euml; territorit ton&euml;. Mungesa e vendeve t&euml; pun&euml;s dhe ndjekja e politikave t&euml; gabuara p&euml;r t&euml; siguruar nj&euml; pun&euml; b&euml;n t&euml; rinjt&euml; t&euml; jen&euml; pesimist p&euml;r nj&euml; t&euml; ardhme m&euml; t&euml; mir&euml; n&euml; vendi e tyre. Ndjekja e modeleve nga media, shpeshher&euml; t&euml; ekzagjeruar duke reklamuar lukset apo jet&euml;n luksoze detyron t&euml; rinjt&euml; t&euml; nd&euml;rmarrin vepra t&euml; rrezikshme p&euml;r jet&euml;t e tyre.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Kafenet&euml; e mbushura p&euml;rplot me t&euml; rinjt&euml; q&euml; justifikohen me iden&euml; se po b&euml;jn&euml; di&ccedil;ka. Tymi i dendur i cigareve dhe kafeina e qindra makiatove q&euml; konsumohen &ccedil;do dit&euml; n&euml; lokalet tona duket se paralizon iden&euml; e p&euml;rpjekjes p&euml;r t&euml; gjetur nj&euml; pun&euml; qoft&euml; edhe me nj&euml; pag&euml; simbolike. Ndjenja p&euml;r t&euml; gjykuar t&euml; tjer&euml;t &euml;sht&euml; ngulitur fort tek nj&euml; pjes&euml; e t&euml; rinjve ton&euml; saq&euml; ato stepen dhe refuzojn&euml; t&euml; nd&euml;rmarrin iniciativa n&euml; komunitet apo t&euml; punojn&euml; n&euml; pun&euml; q&euml; sipas tyre n&euml; vendin ku ata jetojn&euml; jan&euml; t&euml; r&euml;ndomta. &nbsp;T&euml; dh&euml;nat nga pikat kufitare t&euml; &nbsp;vendeve fqinje tregon nj&euml; l&euml;vizje e madhe e mosh&euml;s s&euml; re, ku ata punojn&euml; t&euml; gjitha pun&euml;t e mundshme t&euml; cilat si&ccedil; tham&euml; m&euml; par&euml; refuzojn&euml; t&euml; punojn&euml;. Detyrohen t&euml; shkelin ligjet e v&euml;na nga bashkimi europian p&euml;r t&euml; pasur ca dit&euml; pun&euml; m&euml; shum&euml;.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 252.40px; height: 168.13px;"><img alt="" src="images/image2.jpg" style="width: 252.40px; height: 168.13px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Paragjykimet, kryesisht n&euml; zonat rurale t&euml; vendit ton&euml; i detyron t&euml; rinjt&euml; e k&euml;tyre zonave t&euml; mbyllen br&euml;nda rrethit t&euml; paragjykimeve duke krijuar iluzione t&euml; paqena, m&euml; pas duke u p&euml;rballur me ndryshime drastike t&euml; p&euml;rgjithshme kur ato tentojn&euml; t&euml; dalin nga vendlindja e tyre. Po k&euml;to paragjykime &nbsp;e b&euml;jn&euml; pothuajse t&euml; pamundur q&euml; t&euml; rinjt&euml; e k&euml;tyre zonave, kryesisht vajzat t&euml; shkollohen dhe t&euml; investojn&euml; n&euml; jet&euml;n e tyre. &nbsp;Sipas nj&euml; studimi t&euml; kryer nga organizata &ldquo;Observatori p&euml;r t&euml; drejtat e f&euml;mij&euml;ve&rdquo; tregon se 2.9 % e &nbsp;f&euml;mij&euml;ve t&euml; vendit ton&euml; jan&euml; t&euml; martuar. Theksojm&euml; q&euml; martesat e hershme jan&euml; problem i vazhduesh&euml;m dhe i trash&euml;guar n&euml; vendin ton&euml;. &nbsp;Shum&euml; vajza n&euml; zonat rurale paragjykimi &nbsp;i mohon t&euml; drejt&euml;n p&euml;r t&euml; studiuar dhe familjet e tyre shohin si nj&euml; zgjidhje &nbsp;t&euml; detyrueshme mbylljen e tyre brenda kat&euml;r mureve t&euml; sht&euml;pis&euml;. </span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Libri dhe leximi jan&euml; arma e vetme &nbsp;p&euml;r t&euml; siguruar nj&euml; formim bazik tek &ccedil;do njeri duke filluar q&euml; n&euml; mosh&euml;n e vog&euml;l. T&euml; rinjt&euml; n&euml; vendin ton&euml; lexojn&euml; shum&euml; m&euml; pak libra se ka lexuar brezi m&euml; i vjet&euml;r se ne. Fatkeq&euml;sisht ky trend ka tendenc&euml; t&euml; rritet duke u b&euml;r&euml; nj&euml; fakt shqet&euml;sues p&euml;r shoq&euml;rin&euml; ton&euml;. Interesi ndaj librit duket se ka r&euml;n&euml; ndjesh&euml;m duke b&euml;r&euml; q&euml; teknologjia t&euml; luaj&euml; rolin e saj. &nbsp;T&euml; pakt&euml; jan&euml; ato t&euml; rinj q&euml; minimalisht kan&euml; lexuar nj&euml; lib&euml;r dhe me gishta num&euml;rohen ato q&euml; frekuentojn&euml; rregullisht bibliotekat tona q&euml; p&euml;r ironi t&euml; fatit jan&euml; m&euml; pak se numri i lexuesve. &ldquo;Ka krime m&euml; t&euml; r&euml;nda se djegia e librave. &nbsp;Nj&euml; nd&euml;r to &euml;sht&euml; edhe leximi I tyre&rdquo; :- thot&euml; Ray Bradbury, &nbsp;duke p&euml;rshtatur realitetin ku ne b&euml;jm&euml; pjes&euml; duket se t&euml; rinjt&euml; po b&euml;jn&euml; nj&euml; &ldquo;krim t&euml; madh&rdquo;. Nga nj&euml; v&euml;zhgim nga gazeta &ldquo;Republika&rdquo; n&euml; bibliotek&euml;n komb&euml;tare dhe n&euml; librarit&euml; e qytetit t&euml; Tiran&euml;s vihet re nj&euml; interesim shum&euml; Ii vog&euml;l i t&euml; rinjve p&euml;r bler&euml; dhe lexuar. K&euml;t&euml; e v&euml;rtetojn&euml; vet&euml; shit&euml;sit e librave dhe punonj&euml;sit e bibliotekave t&euml; cil&euml;t theksojn&euml; se moshat 25-45 jan&euml; m&euml; t&euml; prirur t&euml; lexojn&euml;. Nd&euml;rsa nj&euml; tjet&euml;r e p&euml;rditshme shqiptare si &ldquo;Panorama&rdquo; tregon se 60% e t&euml; rinjve universitar&euml; lexojn&euml; 1-3 tituj n&euml; vit kryesisht t&euml; rekomanduar nga shkolla apo t&euml; &ldquo;p&euml;rmendur&rdquo; nga mediat. &nbsp;Ky studim u b&euml; nga Shoqata e Botuesve p&euml;r t&euml; kuptuar qasjen q&euml; kan&euml; t&euml; rinjt&euml; tek libri.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 237.50px; height: 158.55px;"><img alt="" src="images/image16.jpg" style="width: 237.50px; height: 158.55px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0">T&euml; rinjt&euml; e sot&euml;m kan&euml; nj&euml; ndikim t&euml; madh nga &nbsp;teknologjia dhe nga &nbsp;personazhet &ldquo;Vip&rdquo; q&euml; sipas tyre b&euml;jn&euml; nj&euml; jet&euml; perfekte dhe luksoze. Jeta imagjinare n&euml; rrjetet sociale e t&euml; ashtuquajturve &nbsp;&ldquo;Vip&rdquo;a &nbsp;ndiqet &ccedil;do dit&euml; nga mij&euml;ra t&euml; rinj. &nbsp;Shpeshher&euml; ato b&euml;hen pre e rasteve negativ&euml; q&euml; k&euml;to njer&euml;z paraqesin duke b&euml;r&euml; t&euml; rinjt&euml; q&euml; ekziston nj&euml; jet&euml; perfekte. . Nga jeta luksoze, ushqimet e shtrenjta, pushimet n&euml; Maldive ,makinat luksoze e deri tek m&euml;nyra e veshjes dhe e sjelljes t&euml; rinjt&euml; kopjojn&euml; k&euml;to personazhe duke u zhg&euml;njyer nga realiteti ku ata e gjejn&euml; vete. Kjo gj&euml; sjell devijimin psikosocial dhe ndryshime t&euml; shumta n&euml; psikologjin&euml; e k&euml;tyre t&euml; rinjve duke mos pasur m&euml; d&euml;shir&euml;n e pun&euml;s p&euml;r t&euml; arritur dal&euml; ngadal&euml; suksesin. Si pasoj&euml; k&euml;to t&euml; rinj jan&euml; pesimist me pun&euml;n dhe jet&euml;n q&euml; ato b&euml;jn&euml;.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Makinat e shtrenjta, luksi, jeta e nat&euml;s, droga apo alkooli mbeten trendi &ldquo;problem&rdquo; p&euml;r t&euml; rinjt&euml; mbar&euml; bot&euml;n duke mos p&euml;rjashtuar k&euml;tu edhe vendin ton&euml;. Shkollat 9-vje&ccedil;are, gjimnazet, rrugicat, lagjet, lokalet apo &ccedil;do vend ku ka t&euml; rinj ka edhe p&euml;rdorues t&euml; l&euml;nd&euml;ve narkotike, alkoolit edhe t&euml; fenomeneve tjera q&euml; realisht mbeten shum&euml; shqet&euml;sues p&euml;r t&euml; gjith&euml; ne. &Ccedil;do kush q&euml; ka nj&euml; f&euml;mij&euml; n&euml; k&euml;t&euml; mosh&euml; me t&euml; drejt&euml; shqet&euml;sohet p&euml;r koh&euml;n dhe vendin ku ato kan&euml; f&euml;mij&euml;t e tyre. F&euml;mij&euml; me prind&euml;r t&euml; pushtetsh&euml;m dhe me miq t&euml; fort&euml; i b&euml;jn&euml; ball&euml; mjaft&euml; leht&euml; instancave t&euml; dob&euml;ta para tyre duke shkelur ligje, rrezikuar jet&euml;n e tyre dhe t&euml; tjer&euml;ve pa u shqet&euml;suar n&euml; asnj&euml; lloj aspekti. Banjot e shkollave,ambiente t&euml; mbyllura sh&euml;rbejn&euml; si vend ku konsumohet l&euml;nd&euml; narkotike nga nj&euml; grupmosh&euml; e relativisht e re dhe sipas nj&euml; ankete 1 n&euml; 5 nx&euml;n&euml;s t&euml; klasave 9-vje&ccedil;are e kan&euml; d&euml;gjuar p&euml;r l&euml;nd&euml;t narkotike dhe 1 n&euml; 3 nx&euml;n&euml;s kan&euml; provuar t&euml; pakt&euml;n nj&euml; her&euml; nj&euml; cigare apo alkol. Sipas Institutit t&euml; Sh&euml;ndetit Publik n&euml; bashk&euml;punim me YRBS (youth risk behavior Surveillance) tek t&euml; rinjt&euml; e moshave 14-18 vjec rreth 5.4% e t&euml; anketuarve kishin eksperimentuar me kanabis, 4% me ekstazi, 1.6% heroin&euml; dhe 1.4% kokain&euml;. Rret 7% e t&euml; rinjve jan&euml; p&euml;rdorues t&euml; rregullt t&euml; drog&euml;rave dhe kjo &euml;sht&euml; nj&euml; shif&euml;r jo normale p&euml;r nj&euml; vend si Shqip&euml;ria.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 287.50px; height: 214.54px;"><img alt="" src="images/image13.jpg" style="width: 287.50px; height: 214.54px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0">-&rdquo;M&euml; jep nj&euml; milion t&euml; t&euml; jap nj&euml; diplom&euml; apo 300 euro nj&euml; provim&rdquo; mbetet togfjal&euml;shi m&euml; i &ccedil;uditsh&euml;m dhe m&euml; i pa sens q&euml; koh&euml;t e fundit sa vjen dhe b&euml;het &ccedil;do dit&euml; e m&euml; i shpeshte. &Ccedil;do i ri dhe jo vet&euml;m ka hasur ose ka qen&euml; pjes&euml; e nj&euml; skene t&euml; till&euml;, duke neglizhuar leksionet dhe duke shpenzuar &nbsp;parat&euml; e prind&euml;rve t&euml; tyre p&euml;r t&euml; marr&euml; nj&euml; provim. Pedagog&euml; q&euml; p&euml;rfitojn&euml; nga ky fakt ndihmon q&euml; cil&euml;sia pedagogjike t&euml; bie ndjesh&euml;m. &nbsp;Nepotizmi &nbsp;n&euml; demokracin&euml; e sotme po merr p&euml;rmasa t&euml; m&euml;dha duke l&euml;n&euml; n&euml; mes t&euml; kat&euml;r rrug&euml;ve ato t&euml; rinj q&euml; lodhen dhe p&euml;rfundojn&euml; fakultetet me rezultate t&euml; mira. Kjo &ccedil;on n&euml; popullimin e zyrave t&euml; administrative me t&euml; rinj me diploma t&euml; blera dhe me munges&euml; t&euml; theksuara njohurish e rrjedhimisht sh&euml;rbimi p&euml;r qytetar&euml;t shpesh ka nevoj&euml; p&euml;r p&euml;rmir&euml;sim. Cil&euml;sia e arsimit sipas ekspert&euml;ve nuk &euml;sht&euml; n&euml; nivelin e duhur dhe ky &euml;sht&euml; nj&euml; dhimbje koke e vazhdueshme p&euml;r shoq&euml;rin&euml; dhe t&euml; rinjt&euml; ton&euml;. Po t&euml; b&euml;sh nj&euml; v&euml;zhgim t&euml; thjesht&euml; n&euml; qendrat e kurseve t&euml; gjuh&euml;ve t&euml; huaja, ve&ccedil;an&euml;risht n&euml; at&euml; t&euml; gjuh&euml;s gjermane v&euml;m&euml; re q&euml; t&euml; rinj t&euml; shumt&euml; &nbsp;k&euml;rkojn&euml; t&euml; ikin jasht&euml; sepse vendi i tyre nuk siguron nj&euml; t&euml; ardhme t&euml; mir&euml; sipas tyre. Ikja e k&euml;tyre element&euml;ve p&euml;rb&euml;n nj&euml; problem shqet&euml;sues p&euml;r vendin ton&euml;. Kjo val&euml; ikje ka origjin&euml;n n&euml; papun&euml;si dhe sjell tek t&euml; rinjt&euml; jo pak pesimiz&euml;m. Mungesa e shpres&euml;s dhe motivimit penalizon t&euml; rinjt&euml; p&euml;r t&euml; marr&euml; iniciativa t&euml; cilat do t&euml; kishin ndikim n&euml; jet&euml;n e tyre. Kontributi q&euml; ato mund t&euml; japin n&euml; vendin e tyre duhet ta japin n&euml; shtetet q&euml; ofrojn&euml; mund&euml;sit&euml; m&euml; t&euml; mira p&euml;r ta.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Sporti &euml;sht&euml; shpirti i nj&euml; sh&euml;ndeti t&euml; mir&euml;. Kafenet&euml; dhe teknologjia kan&euml; z&euml;n&euml; duksh&euml;m vendin e sportit duke b&euml;r&euml; q&euml; shum&euml; t&euml; rinj t&euml; ta braktisin at&euml;. Vendi yn&euml; t&euml; jep mund&euml;si t&euml; shumta p&euml;r t&euml; ushtruar sporte t&euml; ndryshme t&euml; cilat nuk shfryt&euml;zohen. Mungesa e investimeve n&euml; nd&euml;rtimin e kushteve sportive ka ndikuar q&euml; t&euml; rinjt&euml; t&euml; braktisin sportet. Shqip&euml;ria gjithmon&euml; ka pasur talente dhe kampion t&euml; cil&euml;t m&euml;se nuk e kan&euml; gjetur veten jasht&euml; kan&euml; d&euml;shtuar si profesionist&euml;. Kjo sepse vendi nuk u siguron asgj&euml;! Kafenet&euml; mbizot&euml;rojn&euml; n&euml; cdo cep t&euml; vendit duke mos u l&euml;n&euml; hap&euml;sir&euml; p&euml;r ambiente sportive dhe edukative.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 252.55px; height: 168.23px;"><img alt="" src="images/image11.jpg" style="width: 252.55px; height: 168.23px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0">Problematika sa vijn&euml; e shtohen duke b&euml;r&euml; q&euml; t&euml; rinjt&euml; n&euml; Shqip&euml;ri t&euml; ken&euml; sfida t&euml; m&euml;dha. Problematikat shpeshher&euml; kan&euml; qen&euml; t&euml; trash&euml;guara nga brezat e m&euml;parsh&euml;m por nuk mbeten pas edhe problematikat q&euml; jan&euml; relativisht t&euml; reja p&euml;r shoq&euml;rin&euml; ton&euml;. Problemet sociale dhe ve&ccedil;an&euml;risht ato q&euml; prekin rinin&euml; ekzistojn&euml; n&euml; t&euml; gjith&euml; bot&euml;n dhe problemet jan&euml; t&euml; ndryshme n&euml; vende t&euml; ndryshme. Shqip&euml;ria ndryshe nga k&euml;to vende t&euml; cilat nd&euml;rmarrin iniciativa serioze p&euml;r zgjidhjen e k&euml;tyre problemeve reagon shum&euml; pak p&euml;r minimizimin e tyre.</span></p><p class="c1 c2"><span class="c6"></span></p><p class="c1"><span class="c5">Ambicia e rinis&euml;, shkollimi dhe karriera.</span><span class="c8">&nbsp;</span><span class="c10">- Bjorni</span></p><p class="c1"><span class="c0">Shoq&euml;ria shqiptare ka shprehur vullnetin e saj t&euml; b&euml;het vend demokratik ashtu si vendet e tjera per&euml;ndimore por, akoma n&euml; dit&euml;t tona, kjo d&euml;shir&euml; dhe nevoj&euml; nuk &euml;sht&euml; realizuar, duke na l&euml;n&euml; n&euml; nj&euml; faz&euml; nd&euml;rmjet&euml;se, q&euml; jemi m&euml;suar ta quajm&euml; tranzicion. N&euml; Shqip&euml;ri, me t&euml; v&euml;rtet&euml; u rr&euml;zua rr&euml;gjimi komunist k&euml;tu e nj&euml; &ccedil;erek shekulli m&euml; par&euml;, si dhe u nd&euml;rrua fytyra e form&euml;s qeveris&euml;se, por pak ndryshoi modeli, duke mbetur n&euml; modelin e &ldquo;vjet&euml;r&rdquo; n&euml; form&euml;n e t&euml; vepruarit dhe t&euml; qeverisurit. E p&euml;r k&euml;t&euml;, fajtore &euml;sht&euml; klasa politike shqiptare.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 292.79px; height: 196.00px;"><img alt="" src="images/image1.jpg" style="width: 292.79px; height: 196.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0">Prandaj, krahas impenjimit me p&euml;rkushtim n&euml; thellimin e reformave n&euml; vend, p&euml;r t&euml; dal&euml; nga tranzicioni, vendi yn&euml; ka nevoj&euml; p&euml;r nj&euml; frym&euml; t&euml; re, p&euml;r nj&euml; mentalitet t&euml; ri qeveris&euml;s t&euml; personifikuar me demokracin&euml; moderne per&euml;ndimore. Frym&euml;n e re dhe mentalitetin e ri askush nuk e p&euml;rfaq&euml;son m&euml; mir&euml; se rinia, q&euml; po shkollohet duke marr&euml; eksperienca t&euml; drejtp&euml;rdrejta akademike dhe jet&euml;sore n&euml; demokracit&euml; per&euml;ndimore.</span></p><p class="c1"><span class="c0">Ne jemi nd&euml;r vendet e pakta t&euml; demokracive per&euml;ndimore, ku rinia nuk ka asnj&euml; lloj roli n&euml; vendimmarrje, si dhe nuk p&euml;rb&euml;n forc&euml;n rinovuese t&euml; vendit, po tenton t&euml; largohet nga atdheu. T&euml; rinjt&euml; q&euml; kan&euml; studiuar duke investuar mundin e tyre familjet shqiptare, me sakrifica dhe v&euml;shtir&euml;si t&euml; shumta financiare, ku jan&euml; vler&euml;suar vlera t&euml; larta intelektuale, me nivele t&euml; lakmueshme edhe n&euml; fush&euml;n e formimit akademik, si dhe me aft&euml;si t&euml; jasht&euml;zakonshme integruese n&euml; jet&euml;n e shoq&euml;ris&euml; s&euml; vendit, nuk vler&euml;sohen dhe p&euml;rkrahen as nga shoq&euml;ria as nga organizmat shtet&euml;rore.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 404.50px; height: 227.78px;"><img alt="" src="images/image4.jpg" style="width: 404.50px; height: 227.78px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0">Prandaj, kjo rini q&euml; mbart vlera p&euml;rparuese, zhvillimi dhe demokratizuese, duhet jo vet&euml;m t&euml; vler&euml;sohet, ashtu si&ccedil; e meriton nga politika dhe shteti shqiptar, por edhe t&euml; p&euml;rkrahet dhe t&euml; mb&euml;shtetet p&euml;r t&rsquo;i dh&euml;n&euml; hap&euml;sirat e domosdoshme, ku mund t&euml; jap&euml; ndihm&euml;n e saj p&euml;r t&euml; b&euml;r&euml; t&euml; mundur daljen e vendit ton&euml; nj&euml;her&euml; e mir&euml; nga tranzicioni i st&euml;rzgjatur. T&euml; rinjt&euml; shqiptar&euml;, t&euml; shkolluar brenda dhe jasht&euml; vendit, nuk duhet ta l&euml;m&euml; fatin e atdheut n&euml; dor&euml;n e nj&euml; klase politike t&euml; demoduar e jasht&euml; mode, q&euml; nuk mbart asnj&euml; vizion modern n&euml; m&euml;nyr&euml;n qeveris&euml;se dhe n&euml; thellimin e reformave integruese.</span></p><p class="c1"><span class="c0">Duhet t&euml; jemi t&euml; vendosur dhe t&euml; bindur se vendi yn&euml; meriton t&euml; jet&euml; si vendet e tjera n&euml; Europ&euml;, duke qen&euml; t&euml; rinjt&euml; intelektual&euml; ata q&euml; do ta &ccedil;ojn&euml; Shqip&euml;rin&euml;, atdheun e tyre n&euml; vizionin e shekullit t&euml; ri, me ndryshim nga paraardh&euml;sit e tyre, t&euml; nj&euml; politike ndryshe, por sigurisht duke u p&euml;rkrahur nga shoq&euml;ria dhe opinioni mbar&euml;popullor.</span></p><p class="c1"><span class="c0">P&euml;r mendimin tim, p&euml;r politik&euml;n shqiptare n&euml; p&euml;rgjith&euml;si, sindromi i mosrespektimit t&euml; t&euml; rinjve p&euml;r t&rsquo;u ingranuar domosdoshm&euml;risht p&euml;r t&rsquo;i dh&euml;n&euml; kahje pozitive ndryshimeve sociale, ekomomike dhe shoq&euml;rore, shqiptar&euml;ve t&euml; munduar dhe sfilitur nga tranzicioni i st&euml;rzgjatur dhe nga postulatet shterp&euml; t&euml; bashkimit me familjen europiane, &euml;sht&euml; bajraktarizmi n&euml; politik&euml;, kryesisht, vazhdoi edhe n&euml; postdiktatur&euml;, e vazhdon ende aktualisht. Shembulli m&euml; tipik &euml;sht&euml; opozita, si e sotmja edhe e djeshmja, me projektoren e shablloneve shterpe t&euml; stigmatizimit t&euml; &ccedil;do veprimi politik, shtet&euml;ror e shoq&euml;ror t&euml; mazhoranc&euml;s, duke u rreshtuar n&euml; vargun e diskutimeve shterpe n&euml; parlament ndaj &ccedil;do gj&euml;je t&euml; qeveris&euml;, a thua at&euml; e udh&euml;hiqnin njer&euml;z q&euml; s&rsquo;din&euml; &ccedil;&rsquo;&euml;sht&euml; shteti e pushteti, q&euml; sh&euml;mb&euml;lltyra e drejtimit &euml;sht&euml; vjedhja e korrupsioni, q&euml; n&euml;p&euml;r ministri drejtojn&euml; t&euml; paaftit, etj.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 251.50px; height: 217.24px;"><img alt="" src="images/image7.png" style="width: 251.50px; height: 217.24px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0">Mendojm&euml; se koha e ndryshimeve t&euml; lidershipit politik, duhet t&euml; jet&euml; n&euml; kohezion me p&euml;rshtatshm&euml;rin&euml; e ndryshimeve social-politike. Sovrani k&euml;rkon q&euml; n&euml; zgjedhjet e p&euml;rgjithshme parlamentare t&euml; viteve t&euml; ardhshme t&rsquo;i ken&euml; v&euml;th n&euml; vesh t&euml; metat dhe gabimet e s&euml; kaluar&euml;s. Ato po u p&euml;rs&euml;rit&euml;n, nd&euml;shkimi do jet&euml; i patjet&euml;rsuesh&euml;m.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c5">Kryeqyteti Europian i rinis&euml;.</span><span class="c8">&nbsp;-</span><span class="c10">&nbsp;Ergis</span></p><p class="c1 c2"><span class="c6"></span></p><p class="c1"><span class="c0">Tirana u shpall &ldquo;Kryeqyteti Europian i Rinis&euml;&rdquo; p&euml;r vitin 2022, duke triumfuar pas nj&euml; gare goxha t&euml; fort&euml; me 4 qytete t&euml; tjera finaliste si; Baia Mare (Rumani), Kazan (Rusi), Pozna&#324; (Poloni) dhe Vara&#382;din (Kroaci). Vendimi u dha nga nj&euml; juri e specializuar me p&euml;rb&euml;rje t&euml; p&euml;rfaq&euml;suesve nga organizata dhe institucionet m&euml; t&euml; r&euml;nd&euml;sishme europiane si; Parlamenti Evropian, Kongresi i Autoriteteve Lokale dhe Rajonale t&euml; K&euml;shillit t&euml; Evrop&euml;s, K&euml;shilli i Rinis&euml; i K&euml;shillit t&euml; Evrop&euml;s etj.Momenti kur Tirana u shpall Kryeqyteti Europian i Rinis&euml; p&euml;r vitin 2022 ishte i papritur, i mbushur plot emocion edhe p&euml;r delegacionin shqiptar q&euml; kryesohej nga kryebashkiaku Erion Veliaj. Stafi i Bashkis&euml; s&euml; Tiran&euml;s punoi p&euml;r m&euml; shum&euml; se nj&euml; vit p&euml;r suksesin e djesh&euml;m. Tirana u vler&euml;sua p&euml;r fokusin tek t&euml; rinjt&euml;, duke filluar nga ata m&euml; t&euml; vegjlit, me &ccedil;erdhet, kopshtet, shkollat, k&euml;ndet e lodrave etj. </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 345.50px; height: 142.91px;"><img alt="" src="images/image3.jpg" style="width: 345.50px; height: 142.91px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0">&Ccedil;fare do t&euml; thot&euml; t&euml; jesh nj&euml; kryeqytet europian i rinis&euml;?</span></p><p class="c1"><span class="c0">Tirana &euml;sht&euml; qyteti i 14-t&euml; q&euml; fiton &ccedil;mimin &ldquo;Kryeqyteti Rinor Europian&rdquo;. Ky &euml;sht&euml; nj&euml; &ccedil;mim vjetor q&euml; i jepet nj&euml; qyteti europian, dhe nuk &euml;sht&euml; thjesht nj&euml; trofe. P&euml;rgjat&euml; nj&euml; viti qyteti fitues b&euml;het qendra e gjith&euml; aktiviteteve rinore dhe merr nj&euml; vizibilitet t&euml; jasht&euml;zakonsh&euml;m. P&euml;r nj&euml; vit, Tirana do jet&euml; Kryeqyteti Europian i Rinis&euml;, &ccedil;ka do t&euml; thot&euml; shum&euml; projekte, shum&euml; aktivitete, nj&euml; promovim i jasht&euml;zakonshem i Tiran&euml;s dhe Shqip&euml;ris&euml;, dhe shum&euml; mund&euml;si p&euml;r t&euml; rinjt&euml; tan&euml; p&euml;r t&rsquo;u organizuar dhe lidhur me gjith&euml; rrjetet rinore europiane.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 324.71px; height: 215.21px;"><img alt="" src="images/image5.jpg" style="width: 324.71px; height: 215.21px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0">Kryeqyteti i rinis&euml; p&euml;r pjes&euml;marrje dhe mbajtja e titullit &ldquo;Kryeqyteti Europian i Rinis&euml;&rdquo; ka kontribuar n&euml; rritjen e angazhimit t&euml; t&euml; rinjve n&euml; proceset e vendimmarrjes p&euml;rmes strukturave t&euml; ndryshme duke lidhur k&euml;shtu m&euml; mir&euml; t&euml; rinjt&euml; me autoritetet lokale.&Ccedil;far&euml; synon programi i &ldquo;Kryeqyteti Europian i Rinis&euml;&rdquo;?</span></p><p class="c1"><span class="c0">N&euml;p&euml;rmjet aktiviteteve q&euml; do t&euml; organizohen program ka si q&euml;llim: Krijimin e mund&euml;sive t&euml; reja;</span></p><p class="c1"><span class="c0">T&euml; sjell&euml; ndryshime pozitive; Inkurajon pjes&euml;marrjen aktive; Promovon vullnetarizmin; Nxit identitetin evropian; Mb&euml;shtet larmishm&euml;rin&euml; dhe p&euml;rfshirjen; Forcon organizatat rinore; Rrit investimet n&euml; rinin&euml;; P&euml;rforcon z&euml;rin n&euml; Evrop&euml;; Shnd&euml;rron qytetin n&euml; nj&euml; pik&euml; takimi nd&euml;rkomb&euml;tar; Lidh t&euml; rinjt&euml; mes tyre.</span></p><p class="c1"><span class="c0">Qyteti i par&euml; q&euml; e ka fituar k&euml;t&euml; cmim &euml;sht&euml; Roterdami n&euml; 2009. Pastaj me radh&euml;: Torino (Itali), Ant&euml;erp (Belgjike), Braga (Portugali), Maribor (Sllovenia), Selanik (Greqi), Clunj Napoca (Rumani); Ganja (Azerbaxhan), Varna (Bullgaria), Cascais (Portugali), Novi Sad (Serbi); Amiens (France).</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c5">Sh&euml;ndeti mendor i adoleshent&euml;ve dhe t&euml; rinjve.</span><span class="c10">&nbsp;- Klevis</span></p><p class="c1"><span class="c6">&nbsp;</span></p><p class="c1"><span class="c0">Problemet e sh&euml;ndetit mendor &ldquo;mund&rdquo; t&euml; shfaqen n&euml; f&euml;mij&euml;ri dhe n&euml; fund t&euml; adoleshenc&euml;s s&euml; hershme. Studimet e fundit kan&euml; identifikuar probleme t&euml; ndryshme, n&euml; ve&ccedil;anti depresionin, si shkaktarin kryesor t&euml; s&euml;mundjeve t&euml; ndryshme tek t&euml; rinjt&euml;. Sh&euml;ndeti mendor (i dob&euml;t) mund t&euml; importoj&euml; efekte mbi zhvillimin e adoleshent&euml;ve dhe sh&euml;ndetit m&euml; gjer&euml; apo lidhja e tyre me rezultatet e ndryshme t&euml; sh&euml;ndetit social si: alkooli, duhani dhe p&euml;rdorimin e substancave t&euml; paligjshme, shtatz&euml;nia e adoleshent&euml;ve, braktisja e shkoll&euml;s dhe sjellja delinkuente etj&hellip;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Problemet e sh&euml;ndetit mendor tek t&euml; rinjt&euml; p&euml;rb&euml;jn&euml; nj&euml; barr&euml; t&euml; konsiderueshme financiare dhe sociale p&euml;r familjet dhe shoq&euml;rin&euml; n&euml; aspektin e fatkeq&euml;sis&euml;, bashk&euml; me koston e trajtimit dhe t&euml; aft&euml;sis&euml; s&euml; kufizuar. Shumica e problemeve t&euml; sh&euml;ndetit mendor, jan&euml; diagnostikuar n&euml; mosh&euml; madhore dhe kjo automatikisht &ccedil;on n&euml; regres.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">Aft&euml;sia p&euml;r t&euml; menaxhuar probleme t&euml; sh&euml;ndetit mendor, duke p&euml;rfshir&euml; &ccedil;&euml;shtjet e p&euml;rdorimit t&euml; substancave narkotike dhe &ccedil;rregullimeve n&euml; t&euml; m&euml;suar, mund t&euml; ndikojn&euml; n&euml; funksionimin e t&euml; rriturve n&euml; fusha t&euml; tilla si: n&euml; marr&euml;dh&euml;niet sociale dhe pjes&euml;marrje n&euml; fuqin&euml; pun&euml;tore.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">Familja, e fokusuar n&euml; terapi, p&euml;rfshin arsimimin e an&euml;tar&euml;ve t&euml; familjes n&euml; lidhje me &ccedil;rregullimin, si p&euml;r t&euml; ndihmuar n&euml; psikoedukim, trajnim komunikimi, zgjerimin e an&euml;tar&euml;ve t&euml; familjes me an&euml; m&euml;simore n&euml; zgjidhjen e problemeve ose me pranimin e problemeve p&euml;r nj&euml; trajtim sa m&euml; efektiv.</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 254.50px; height: 254.08px;"><img alt="" src="images/image12.jpg" style="width: 254.50px; height: 254.08px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">Individ&euml;t me s&euml;mundje mendore jan&euml; n&euml; rrezik nga nj&euml; s&euml;r&euml; sfidash, por k&euml;to rreziqe mund t&euml; reduktohen n&euml; mas&euml; t&euml; madhe duke i trajtuar, ve&ccedil;an&euml;risht kur &euml;sht&euml; n&euml; koh&euml;.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">Shkollat luajn&euml; nj&euml; rol t&euml; r&euml;nd&euml;sish&euml;m n&euml; mb&euml;shtetjen e t&euml; rinjve me probleme emocionale, t&euml; sjelljes dhe shpesh aty jan&euml; identifikuar p&euml;r her&euml; t&euml; par&euml; shenjat e &ccedil;rregullimeve mendore. F&euml;mij&euml;t shpesh ndihen t&euml; pik&euml;lluar, qajn&euml; ose t&euml; ndihen t&euml; pavlefsh&euml;m. At&euml;her&euml; humbasin interes q&euml; t&euml; luajn&euml;, ose p&euml;sojn&euml; r&euml;nie n&euml; shkoll&euml;. &Euml;sht&euml; e r&euml;nd&euml;sishme p&euml;r prind&euml;rit dhe kujdestar&euml;t t&euml; jen&euml; t&euml; vet&euml;dijsh&euml;m se, disa f&euml;mij&euml; dhe adoleshent&euml; me depresion nuk mund t&euml; vler&euml;sojn&euml; jet&euml;n e tyre n&euml; at&euml; periudh&euml; kohore t&euml; v&euml;shtir&euml;, t&euml; cilat mund t&rsquo;i v&euml;n&euml; ata n&euml; rrezik p&euml;r shum&euml; probleme t&euml; m&euml;tejshme. T&euml; rinjt&euml; jan&euml; ve&ccedil;an&euml;risht t&euml; ndjesh&euml;m ndaj p&euml;rjashtimit social, ndaj i m&euml;shojn&euml; shum&euml; gjith&euml;p&euml;rfshirjes s&euml; tyre.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">Parandalimi</span></p><p class="c1"><span class="c0">Mjekimi mund t&euml; jet&euml; mjaft i dobish&euml;m n&euml; zbutjen dhe parandalimin e shenjave t&euml; dukshme p&euml;r shum&euml; kushte psikiatrike. Ata nuk jan&euml; adresuar n&euml; shum&euml; &ccedil;&euml;shtje komplekse sociale dhe psikologjike q&euml; mund t&euml; luajn&euml; nj&euml; rol t&euml; madh n&euml; m&euml;nyr&euml;n se si personi i till&euml;, me nj&euml; funksion t&euml; s&euml;mundjes vepron n&euml; pun&euml;, n&euml; sht&euml;pi, si dhe n&euml; marr&euml;dh&euml;niet personale. Prandaj, nd&euml;rhyrjet jan&euml; par&euml; nga disa forma si nj&euml; terapi profesionale p&euml;r njer&euml;zit me s&euml;mundje mendore.</span></p><p class="c1"><span class="c0">Psikoterapia konsiderohet rendi i par&euml; i kujdesit p&euml;r t&euml; ndihmuar nj&euml; person me s&euml;mundje mendore. Kjo &euml;sht&euml; nj&euml; pjes&euml; e r&euml;nd&euml;sishme p&euml;r t&euml; ndihmuar individ&euml;t me &ccedil;rregullime mendore t&euml; arritur nivelin m&euml; t&euml; lart&euml; t&euml; funksionimit t&euml; jet&euml; e mundur.</span></p><p class="c1"><span class="c0">Pjesa m&euml; e madhe e t&euml; rinjve n&euml; BE nuk g&euml;zojn&euml; sh&euml;ndet t&euml; mir&euml; mendor. Prandaj, ekziston nj&euml; nevoj&euml; e qart&euml; dhe urgjente p&euml;r zhvillimin e politikave dhe praktikave efektive p&euml;r nj&euml; Europ&euml; t&euml; zgjeruar dhe p&euml;r nj&euml; proces sa m&euml; krijues dhe p&euml;r f&euml;mij&euml; me nj&euml; t&euml; ardhme sa m&euml; t&euml; sh&euml;ndetshme.</span></p><p class="c1 c2"><span class="c6"></span></p><p class="c1"><span class="c5">Reformat q&euml; nevojiten p&euml;r zhvillimin e potencialit t&euml; rinis&euml;</span><span class="c10">&nbsp;- Arion</span></p><p class="c1 c2"><span class="c6"></span></p><p class="c1"><span class="c0">Rinina e vendit tone kane hequr dore nga atdheu i tyre por edhe vendi jone nuk i ka dhene kushtet e duhura per zhvillimin e tyre. Nje pyetje teper e zakonshme midis rinise, &ldquo;Ku do te shkosh kur te rritesh?&rdquo;, dhe te gjithe e kane nje pergjigje e cila nuk eshte asnjehere Shqiperia. Ne syte e shume njerezve brezi jone ka te drejte te bej kete vendim pasi realishte mundiste per te arritur sukses ne vendin tone jane teper te ulta krahasuar me mundesite qe ofrojne vendet e tjera. A mund te bejme ne ndonje gje ne menyre qe ky fenomen te ndaloje?</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 359.50px; height: 239.47px;"><img alt="" src="images/image9.jpg" style="width: 359.50px; height: 239.47px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0">Patjeter qe po, ne jemi nje nga vendet me te bukura me nje histori dhe kulture te pakrahasueshme dhe ne duhet te bejme cdo gje ne fuqine tone te veme ne pah keto virtyte te fshehta ne menyre qe te rikthejme shpresen se vendi jone ka nje te ardhme ne krah te vendeve qe njerezit enderrojne te shkojne edhe pse nuk eshte e qarte me shikime te pare nese ne marrim ne duar te ardhmen e vendit tone ne do te jemi ne gjendje te nxjerrim ne pah kete xhevair te fshehur por nese ne duam qe femijet ose adoloshentet te qendrojne ne trojet tona duhet te tregojme se ata e kane mundesi qe te kontributojne duke i dhene zerin e tyre.</span></p><p class="c1"><span class="c0">Disa njerez mendojne se minorenet nuk jane mjaftueshem te zhvilluar per te marre vendime te rendesishme dhe kjo eshte deri diku e vertet por prap te mohosh zerin tone eshte absurde. Cdo dite ne shikojme se si brezi jone kryen gjithe keto arritje dhe qartesishte dallojme zellin e tyre per te permbushur ambicjet e tyre por ne prap i shperfillim dhe ne prap presim nga keta njerez qe te mbajne atedheun tone. C&rsquo;eshte ky paradoks injorant ku nga ne priten kaq shume gjera por nuk na lejohet te veprojme. Nese nga brezi jone pritet te arrihet dicka atehere duhet te na lejojne por jo vetem aq duhet qe te vihet si prioritet potenciali jone. </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 329.50px; height: 204.52px;"><img alt="" src="images/image10.jpg" style="width: 329.50px; height: 204.52px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c0">Cdo person ka potencial dhe njerezit qe punojne fort do te arrijne shume gjera dhe kjo eshte deri diku e vertet por nese mungon investimi mbi talent atehere nje person i talentuar kurre nuk do te arije maksimumin e tij. Ne shohim se si shumica e sportisteve dalin nga vende ku ka programe sportive te avancuara ose si shumica e shkenctareve dalin nga vende me universitetet me te mira. Kjo nuk eshte rastesi sepse nese kerkon progres ne nje fushe duhet investim dhe prandaj une pres qe vendi jone te investoj ne rinine e vet duke ofruar sa me shume bursa, duke rritur nivelin e edukimit, duke ofruar programe sportive dhe artistike, etj.</span></p><p class="c1"><span class="c0">Une besoj ne te ardhmen tone por nuk besoj se do te kemi nje te ardhme te mire ne duart e njerezve qe e zoterojne tani nese ne duam te ardhme te mire duhet ta marrim ne duart tona.</span></p><p class="c1 c2"><span class="c14"></span></p></body></html>